<div class="title-section">
	<h2>Каталог OSB</h2>
</div>
<div class="index-catalog__label">
	<div class="index-catalog__label-text">
		 Купить ОСБ плиту в #SOTBIT_REGIONS_UF_S_GENITIVE# можно в нашей компании. На выбор вам предлагаются десятки номенклатурных позиций, находящиеся в наличии на нашем складе. Будь вы частное лицо или крупная организация, мы всегда поможем с выбором и порекомендуем самый лучший вариант. Если вы самостоятельно хотите выбрать лист осб, то можете воспользоваться нашим каталогом. Он сформирован таким образом, чтобы решить конкретно вашу задачу.
	</div>
 <a href="/catalog/" class="index-catalog__link btn-orange">Все цены ОСП по производителям</a>
</div>
 <br>