<div class="title-section">
    <h2>Реальные отзывы</h2>
</div>
<div class="main-reviews__label">
    <div class="main-reviews__label-text">За годы работы к нам поступало множество положительных
        отзывов. Будь то это частное лицо, купившее 1 лист осб, или
        компания, заказывающая поставки еженедельно. В данном разделе вы можете прочитать все
        честные отзывы от реальных
        покупателей нашей компании.
    </div>
    <a href="reviews/" class="main-reviews__link btn-default">Читать все отзывы</a>
</div>